<?
$MESS ['FORM_REQUIRED_FIELDS'] = "Поля, обязательные для заполнения";
$MESS ['FORM_APPLY'] = "Применить";
$MESS ['FORM_ADD'] = "Добавить";
$MESS ['FORM_ACCESS_DENIED'] = "Не хватает прав доступа к веб-форме.";
$MESS ['FORM_DATA_SAVED1'] = "Спасибо!<br><br>Ваша заявка №";
$MESS ['FORM_DATA_SAVED2'] = " принята к рассмотрению.";
$MESS ['FORM_MODULE_NOT_INSTALLED'] = "Модуль веб-форм не установлен.";
$MESS ['FORM_NOT_FOUND'] = "Веб-форма не найдена.";
$MESS ['FORM_NOTE'] = "Спасибо! Ваша анкета принята!";

$MESS ['FORM_TITLE_PARTNERS'] = "Анкета потенциального партнера";

$MESS ['Q1'] = "Контактное лицо (ФИО):";
$MESS ['Q2'] = "Контактный телефон:";
$MESS ['Q3'] = "Город (населенный пункт):";
$MESS ['Q4'] = "Основной вид деятельности:";
$MESS ['Q5'] = "Тип партнерства:";
$MESS ['Q6'] = "E-mail:";
$MESS ['Q7'] = "Население города:";
$MESS ['Q8'] = "Стаж предпринимательской деятельности:";
$MESS ['Q9'] = "количество (шт.):";
$MESS ['Q10'] = "грузоподъемность (кг.):";
$MESS ['Q11'] = "площадь (кв.м.):";
$MESS ['Q12'] = "площадь (кв.м.):";
$MESS ['Q13'] = "количество (шт.):";
$MESS ['Q14'] = "Складская техника (описание):";
$MESS ['Q15'] = "Офисная техника (описание):";
$MESS ['Q16'] = "Наличие интернета в офисном помещении:";
$MESS ['Q17'] = "Дополнительная информация:";

$MESS['Q_TRANSPORT'] = "Собственный грузовой автотранспорт:";
$MESS['Q_OFFICE'] = "Офисное помещение:";
$MESS['Q_SKLAD'] = "Складское помещение:";
$MESS['Q_TECH'] = "Складская техника:";
$MESS['SEND'] = "ОТПРАВИТЬ";


?>
