<div>
	 «SAT» позволяет с минимальными рисками, затратами времени и ресурсов построить прибыльный бизнес. Задача потенциального партнера — организация представительства компании в выбранном населенном пункте, с предоставлением всего пакета услуг и соблюдением стандартов качества.
</div>
 <br>
<h3>Что получает франчайзи:</h3>
<div class="list-1">
	<ul>
		<li>Работа под известным брендом национального уровня</li>
		<li>Отлаженные бизнес-процессы</li>
		<li>Отработанная система стандартов обслуживания</li>
		<li>Маркетинговое сопровождение</li>
		<li>Централизованная рекламная поддержка</li>
		<li>Доступ к ИТ-инфраструктуре</li>
		<li>Постоянная поддержка специалистов компании. Консультации на всех этапах запуска и сопровождение бизнеса</li>
		<li>Поддержка в привлечении новых и развитии существующих клиентов</li>
		<li>Обучение и регулярное повышение квалификации персонала</li>
		<li>Юридическое сопровождение в работе</li>
		<li>Размещение информации о партнере на главном сайте компании <a href="http://www.sat.ua">www.sat.ua</a></li>
	</ul>
</div>
 <br>
<h3>Преимущества франчайзинга:</h3>
<div class="list-2">
	<ul>
		<li>Отсутствие первоначального взноса</li>
		<li>Минимальный роялти</li>
		<li>Собственный бизнес под именем известного бренда</li>
		<li>Оптимальная стоимость входа в бизнес (от 90 000 – 100 000 грн.)</li>
		<li>Возможность использования готовых технологий ведения бизнеса и бизнес-процессов</li>
		<li>Работа с уже существующей клиентской базой</li>
		<li>Возможность бесплатных консультаций и обучения персонала</li>
	</ul>
</div>
 <br>
<h3>Этапы начала сотрудничества:</h3>
<div>
	<ul>
		<li>Заявка на партнерство</li>
		<li>Оценка имеющихся ресурсов</li>
		<li>Оценка бизнес-среды населенного пункта, уровня компетенции партнера и ориентации на рынке SAT</li>
		<li>Проверка партнера службой безопасности</li>
		<li>Согласование условий договора и финансовых условий</li>
		<li>Согласование требований к партнеру, выезд и утверждение месторасположения склада</li>
		<li>Утверждение партнера и подписание договора</li>
		<li>Согласование логистической цепи движения груза</li>
		<li>Подготовка и оформление представительства</li>
		<li>Контроль наличия необходимой складской и оргтехники</li>
		<li>Проверка и оценка компетенций сотрудников партнера</li>
		<li>Обучение сотрудников</li>
		<li>Включение партнера в существующую схему бизнес-процессов, подключение к операционной системе</li>
		<li>Открытие представительства</li>
	</ul>
</div>
 <br>
 <br>