<p>
</p>
<p style="text-align: center;">
 <b>УМОВИ ОНЛАЙН ОПЛАТИ ПОСЛУГ З </b>
</p>
<p style="text-align: center;">
 <b> </b>
</p>
<p style="text-align: center;">
 <b>
	ПЕРЕВЕЗЕННЯ ВАНТАЖІВ ТОВ «ТК «САТ»</b>
</p>
<p>
</p>
<p>
</p>
<p>
 <b>Товариство з обмеженою відповідальністю «Транспортна компанія «САТ»</b>&nbsp;(далі – Перевізник), публікує дані Умови для фізичних осіб, фізичних осіб-підприємців та юридичних осіб – володільців платіжних карток (далі – Клієнтів), які мають намір скористатись послугами Перевізника та оплатити їх на сайті Перевізника шляхом онлайн оплати, про наступне:
</p>
<p>
</p>
<p style="text-align: center;">
 <b>Основні поняття</b>
</p>
<p>
</p>
<ul>
	<li>
	<p>
 <b>Відвідувач Сайту</b> –&nbsp;особа, яка відвідала сайт&nbsp;<a href="https://www.sat.ua/" target="_blank">https://www.sat.ua/</a>&nbsp;без наміру скористатися послугами Перевізника.
	</p>
 </li>
	<li>
	<p>
 <b>Квитанція&nbsp;</b>– відповідний підтверджуючий документ,&nbsp;що свідчить про факт оплати Клієнтом (Платником) послуг з перевезення вантажів Перевізником з використанням ЕПЗ.
	</p>
 </li>
	<li>
	<p>
 <b>Клієнт&nbsp;</b>– фізична особа або фізична особа-підприємець (володілець платіжної картки),відвідувач сайту, яка приймає умови онлайн оплати послуг з перевезення вантажів ТОВ «ТК «САТ» і має намір здійснити оплату послуг перевезення вантажів на сайті Перевізника.
	</p>
 </li>
	<li>
	<p>
 <b>Перевізник&nbsp;</b>– товариство з обмеженою відповідальністю «Транспортна компанія «САТ» (ТОВ «ТК «САТ»).
	</p>
 </li>
	<li>
	<p>
 <b>Сайт&nbsp;</b>-&nbsp;<a href="https://www.sat.ua/" target="_blank">https://www.sat.ua/</a>.
	</p>
 </li>
	<li>
	<p>
 <b>UAPAY&nbsp;</b>- захищена інформаційно-телекомунікаційна система, що складається з комплексу технічних і програмних засобів та забезпечує здійснення і облік електронних замовлень на прийом платежів, а також інформацію про здійснені Платежі та за допомогою якої відбувається інформаційно-технічний обмін між Клієнтом (Платником), Фінансовою компанією, Платіжними системами.
	</p>
 </li>
</ul>
 <br>
 <b style="text-align: center;">
<p style="text-align: center;">
	 1. Предмет
</p>
 </b>
<p>
	 1.1. Клієнт&nbsp; надає&nbsp;для&nbsp;перевезення&nbsp;вантажі, а&nbsp;Перевізник&nbsp;зобов’язується&nbsp; здійснити&nbsp;їх&nbsp;перевезення&nbsp;і&nbsp; надати&nbsp;комплекс&nbsp;інших&nbsp;послуг, пов’язаних&nbsp;з&nbsp;перевезенням&nbsp;вантажів, на&nbsp;території&nbsp;України.
</p>
<p>
	 1.2. Перевізник&nbsp; зобов’язується&nbsp;доставити&nbsp;надані Клієнтом вантажі до пункту призначення в установлений строк та видати їх уповноваженій на одержання вантажу особі – вантажоодержувачу, а Клієнт зобов’язується вчасно сплатити за послуги Перевізника встановлену плату.
</p>
<p>
	 1.3. Погоджуючись&nbsp; з&nbsp;Умовами&nbsp;онлайн&nbsp;оплати&nbsp;послуг&nbsp; з&nbsp;перевезення&nbsp;вантажів, Клієнт&nbsp; тим&nbsp;самим&nbsp;підтверджує, що&nbsp;ознайомився, зокрема, з тарифами Перевізника, умовами перевезення вантажів ТОВ «ТК «САТ», правилами упакування вантажів, що розміщені на офіційному сайті Перевізника&nbsp;<a href="https://www.sat.ua/" target="_blank">https://www.sat.ua/</a>, та погоджується з їх положеннями.
</p>
<p>
	 1.4. В&nbsp;разі&nbsp; незгоди&nbsp;із&nbsp;зазначеним&nbsp;в&nbsp;п. 1.3. цих&nbsp;Умов&nbsp;Клієнт&nbsp;зобов’язаний&nbsp; негайно&nbsp;припинити&nbsp;використання&nbsp; сервісу&nbsp;і&nbsp;покинути&nbsp;сайт&nbsp;<a href="https://www.sat.ua/" target="_blank">https://www.sat.ua/</a>.
</p>
<p>
	 1.5. Ці Умови можуть бути змінені Перевізником в односторонньому порядку без попереднього повідомлення Відвідувача/Клієнта. Нова редакція Умов набирає чинності з моменту її опублікування на Сайті.
</p>
<p>
 <br>
</p>
<p>
</p>
<p style="text-align: center;">
 <b>2. Опис процесу платежу</b>
</p>
<p>
	 2.1. Оплата&nbsp; послуг&nbsp;здійснюється&nbsp;на&nbsp;сайті Перевізника. Сайт Перевізника переадресовує Клієнта на сайт інформаційно-телекомунікаційної системи UAPAY.
</p>
<p>
	 2.2. На&nbsp;захищеній&nbsp; сторінці&nbsp;UAPAY Клієнт зазначає інформацію про свою платіжну карту. Будь ласка завчасно приготуйте свою платіжну карту для здійснення платежу.
</p>
<p>
	 2.3. Для&nbsp;здійснення&nbsp; оплати&nbsp;послуг&nbsp;з&nbsp;перевезення&nbsp; на&nbsp;сторінці&nbsp;UAPAY Клієнту необхідно знати номер ТТН та дату її формування.
</p>
<p>
	 2.4. Перейшовши за посиланням на сайті Перевізника, Клієнт побачить кнопку «Оплатити», при натисканні на яку запит буде переадресовуватись на захищену сторінку UAPAY. На сторінці платіжної системи Клієнту необхідно ввести дані своєї платіжної карти: номер, термін дії, CVV-код. Далі дійте за інструкціями платіжної системи.
</p>
<p>
	 2.5. Оплата здійснюється з використанням платіжних карток Visa/MasterCard.
</p>
<p>
	 2.6. Послуги вважаються сплаченими належним чином з моменту зарахування коштів на поточний рахунок Перевізника, що підтверджується відповідною квитанцією, яка надсилається на електронну пошту Клієнта після здійснення оплати.
</p>
<p>
	 2.7. Валюта здійснення онлайн оплати послуг з перевезення вантажів – українська гривня.
</p>
<p>
 <br>
</p>
<p>
</p>
<p style="text-align: center;">
 <b>
	3. Правила&nbsp;оплати&nbsp;картою </b>
</p>
<p>
	 3.1. Оплата послуг здійснюється Клієнтом (володільцем платіжної карти) з використанням інформаційно-телекомунікаційна система&nbsp;UAPAY&nbsp;на користь та на поточний рахунок Перевізника – ТОВ «ТК «САТ».
</p>
<p>
	 3.2. На сайті ТОВ «ТК «САТ» не зберігаються дані платіжних карт Клієнтів та інформація щодо них не передається 3-тім особам. Інформація по платіжним картам вноситься Клієнтом на захищеній сторінці національного платіжного сервісу <a href="http://uapay.ua">www.uapay.ua</a>, що відповідає стандартам інформаційної безпеки PCI DSS 3.2 і гарантує повну безпеку Ваших даних.
</p>
<p>
	 3.2. При відмові вантажоодержувача від отримання вантажу, кошти оплачені за допомогою платіжної картки в автоматичному режимі не повертаються.
</p>
<p>
 <br>
</p>
<p style="text-align: center;">
 <b>
	4. Перевезення </b>
</p>
<p>
	 4.1. Перевезення вантажу до місця призначення виконується в термін не більш ніж 3 (три) дні з дати оформлення ТТН (ННВ), за виключенням неділі та святкових днів, за визначеними Перевізником маршрутами.
</p>
<p>
	 4.2. Строк&nbsp; перевезення, вказаний&nbsp;в 4.1. може&nbsp; бути&nbsp;збільшений, якщо на перевезення окремого виду вантажу встановлено окремі тарифи та строк перевезення, вказані у прайсі Перевізника, розміщенному на сайті&nbsp;<a href="https://www.sat.ua/" target="_blank">https://www.sat.ua/</a>.
</p>
<p>
 <br>
</p>
<p>
</p>
<p style="text-align: center;">
 <b>5. Вирішення спорів. Повернення оплати</b>
</p>
<p>
	 5.1. Відповідальність за правильність внесення інформації про платіжну карту на сторінці UAPAY несе Клієнт.
</p>
<p>
	 5.2. При виникненні будь-яких спірних ситуацій в частині надання послуг з перевезення вантажу Клієнта, Сторони (Клієнт, Перевізник) домовились вирішувати їх шляхом переговорів.
</p>
<p>
	 5.3. Для повернення оплачених коштів на платіжну карту за вантаж, який не був отриманий вантажоодержувачем у встановлений термін, Клієнту (платнику) необхідно заповнити та надіслати на електронну пошту Перевізника: посилання&nbsp;письмову заяву&nbsp;за наступною формою: посилання, та&nbsp;квитанцію про оплату послуг&nbsp;за допомогою платіжної картки через національний платіжний сервіс&nbsp;<a href="https://uapay.ua/" target="_blank">www.uapay.ua</a>.
</p>
<p>
	 5.4. Усі скарги, заяви та пропозиції Клієнта приймаються Перевізником виключно у письмовому вигляді (письмове звернення), з додаванням квитанції про онлайн оплату послуг.
</p>
<p>
	 5.5. З питань якості надання послуг, строків доставки, повернення оплачених коштів Клієнт може звернутись до Перевізника за телефоном : 0 800 30 99 09 або електронну скриньку <a href="mailto:info@sat.ua">info@sat.ua</a>
</p>
<p>
 <br>
</p>
<p>
 <span style="font-size: 11pt;">Товариство з обмеженою відповідальністю </span>
</p>
 <span style="font-size: 11pt;"> </span>
<p>
 <span style="font-size: 11pt;">
	«Транспортна компанія «САТ» </span>
</p>
 <span style="font-size: 11pt;"> </span>
<p>
 <span style="font-size: 11pt;">
	Юридична адреса: 02090 м. Київ, вул. Гродненська, 32 </span>
</p>
 <span style="font-size: 11pt;"> </span>
<p>
 <span style="font-size: 11pt;">
	Код ЄДРПОУ 35646516 </span>
</p>
 <span style="font-size: 11pt;"> </span>
<p>
 <span style="font-size: 11pt;">
	п/р №26008010884401 в ПАТ «Альфа-Банк» </span>
</p>
 <span style="font-size: 11pt;"> </span>
<p>
 <span style="font-size: 11pt;">
	МФО 300346, </span>
</p>
 <span style="font-size: 11pt;"> </span>
<p>
 <span style="font-size: 11pt;">
	ІПН 356465126531</span>
</p>