<?
$MESS["FORM_DATA_SAVED2"] = "прийнята до розгляду.";
$MESS["FORM_NOT_FOUND"] = "Веб форма не знайдена.";
$MESS["FORM_ADD"] = "Додати";
$MESS["FORM_MODULE_NOT_INSTALLED"] = "Модуль веб-форм не встановлений.";
$MESS["FORM_ACCESS_DENIED"] = "Не вистачає прав доступу до веб-формі.";
$MESS["FORM_REQUIRED_FIELDS"] = "Поля, обов'язкові для заповнення";
$MESS["FORM_APPLY"] = "Застосувати";
$MESS["FORM_DATA_SAVED1"] = "Дукуємо!<br><br>Ваша заявка №";

$MESS ["HEADER"] = "Заявка на отримання індивідуальних умов";

$MESS ["Q_FIO"] = "Контактна особа (ПІБ)";
$MESS ["Q_PHONE"] = "Контактний Телефон";
$MESS ["Q_MAIL"] = "Електронна пошта";
$MESS ["Q_COUNT"] = "Місто (населений пункт)";
$MESS ["Q_OB"] = "Об’єм вантажу, м3";
$MESS ["Q_COUNTRY_FROM"] = "Країна відправлення";
$MESS ["Q_COUNTRY_TO"] = "Країна отримання";
$MESS ["Q_ADDITIONAL_INFO"] = "Додаткова інформація";

$MESS ["ERROR_MESSAGE"] = "Перевірте правильність заповнення всіх полей форми та капчі.";
$MESS ["SUCCESS_MESSAGE"] = "Дякуємо! Ваша заявка прийнята.<br>Наші співробітники зв'яжуться з Вами найближчим часом.";
$MESS ["SEND"] = "Відправити";
?>