<div>
	 «SAT» дозволяє з мінімальними ризиками, витратами часу і ресурсів побудувати прибутковий бізнес. Завдання потенційного партнера - організація представництва компанії в обраному населеному пункті, з наданням всього пакету послуг і дотриманням стандартів якості.
</div>
 <br>
<h3>Що отримує франч:</h3>
<div class="list-1">
	<ul>
		<li>Робота під відомим брендом національного рівня</li>
		<li>Налагоджені бізнес-процеси</li>
		<li>Відпрацьована система стандартів обслуговування</li>
		<li>Маркетинговий супровід</li>
		<li>Централізована рекламна підтримка</li>
		<li>Доступ до ІТ-інфраструктури</li>
		<li>Постійна підтримка фахівців компанії. Консультації на всіх етапах запуску та супроводу бізнесу</li>
		<li>Підтримка в залученні нових і розвитку існуючих клієнтів</li>
		<li>Навчання і регулярне підвищення кваліфікації персоналу</li>
		<li>Юридичний супровід в роботі</li>
		<li>Розміщення інформації про партнера на головному сайті компанії <a href="http://www.sat.ua">www.sat.ua</a></li>
	</ul>
</div>
 <br>
<h3>Переваги франчайзингу:</h3>
<div class="list-2">
	<ul>
		<li>Відсутність початкового внеску</li>
		<li>Мінімальний роялті</li>
		<li>Власний бізнес під ім'ям відомого бренду</li>
		<li>Оптимальна вартість входу в бізнес (від 90 000 - 100 000 грн.)</li>
		<li>Можливість використання готових технологій ведення бізнесу і бізнес-процесів</li>
		<li>Робота з вже існуючою клієнтською базою</li>
		<li>Можливість безкоштовних консультацій та навчання персоналу</li>
	</ul>
</div>
 <br>
<h3>Етапи початку співпраці:</h3>
<div>
	<ul>
		<li>Заявка на партнерство</li>
		<li>Оцінка наявних ресурсів</li>
		<li>Оцінка бізнес-середовища населеного пункту, рівня компетенції партнера і орієнтації на ринку SAT</li>
		<li>Перевірка партнера службою безпеки</li>
		<li>Узгодження умов договору і фінансових умов</li>
		<li>Узгодження вимог до партнера, виїзд та затвердження місця розташування складу</li>
		<li>Затвердження партнера і підписання договору</li>
		<li>Узгодження логістичного ланцюга руху вантажу</li>
		<li>Підготовка та оформлення представництва</li>
		<li>Контроль наявності необхідної складської і оргтехніки</li>
		<li>Перевірка і оцінка компетенцій співробітників партнера</li>
		<li>Навчання співробітників</li>
		<li>Включення партнера в існуючу схему бізнес-процесів, підключення до операційної системи</li>
		<li>Відкриття представництва</li>
	</ul>
</div>
 <br>
 <br>