<?
$MESS["FORM_DATA_SAVED2"] = "прийнята до розгляду.";
$MESS["FORM_NOT_FOUND"] = "Веб форма не знайдена.";
$MESS["FORM_ADD"] = "Додати";
$MESS["FORM_MODULE_NOT_INSTALLED"] = "Модуль веб-форм не встановлений.";
$MESS["FORM_ACCESS_DENIED"] = "Не вистачає прав доступу до веб-формі.";
$MESS["FORM_REQUIRED_FIELDS"] = "Поля, обов'язкові для заповнення";
$MESS["FORM_APPLY"] = "Застосувати";
$MESS["FORM_DATA_SAVED1"] = "Дукуємо!<br><br>Ваша заявка №";
$MESS['FORM_NOTE'] = "Дякуємо! Ваша анкета прийнята!";

$MESS ['FORM_TITLE_PARTNERS'] = "Анкета потенційного партнера";

$MESS ['Q1'] = "Контактна особа (ПІБ):";
$MESS ['Q2'] = "Контактний телефон:";
$MESS ['Q3'] = "Місто (населений пункт):";
$MESS ['Q4'] = "Основний вид діяльності:";
$MESS ['Q5'] = "Тип партнерства:";
$MESS ['Q6'] = "E-mail:";
$MESS ['Q7'] = "Населення міста:";
$MESS ['Q8'] = "Стаж підприємницької діяльності:";
$MESS ['Q9'] = "кількість (шт.):";
$MESS ['Q10'] = "вантажопідйомність (кг.):";
$MESS ['Q11'] = "площа (кв.м.):";
$MESS ['Q12'] = "площа (кв.м.):";
$MESS ['Q13'] = "кількість (шт.):";
$MESS ['Q14'] = "Складська техніка (опис):";
$MESS ['Q15'] = "Офісна техніка (опис):";
$MESS ['Q16'] = "Наявність інтернету в офісному приміщенні:";
$MESS ['Q17'] = "Додаткова інформація:";

$MESS['Q_TRANSPORT'] = "Власний вантажний автотранспорт:";
$MESS['Q_OFFICE'] = "Офісне приміщення:";
$MESS['Q_SKLAD'] = "Складське приміщення:";
$MESS['Q_TECH'] = "Складська техніка:";
$MESS['SEND'] = "ВІДПРАВИТИ";

$MESS['V_MAIN'] = "Основний";
$MESS['V_SECONDARY'] = "Допоміжний";

$MESS['V_TRUE'] = "Так";
$MESS['V_FALSE'] = "Ні";
?>