<h2>Как подключиться к API пошагово:</h2>
<p>
	 1. Получить персональный ключ API по электронной почте. Для этого нужно пройти регистрацию;
</p>
<p>
	 2. Ознакомиться с <a href="/api/methods/">документацией API</a> на портале разработчика;
</p>
<p>
	 3. Создать запрос с помощью API консоли или из системы клиента «ТК САТ»;
</p>
<p>
	 4. Проверить код на ошибки.
</p>
<p>
	 При возникновении вопросов по работе API и настройки взаимодействия, присылайте вопросы на почту <a href="mailto:devportal@sat.ua">devportal@sat.ua</a>, мы ответим на ваши вопросы в кратчайшие сроки.
</p>